const About = () => {
    return (
      <>
        
        Vitanoid е иновативна ученическа фирма, създадена с мисията да направи 
        достъпа до чиста и безопасна вода по-лесен и по-екологичен. 
        <br />
        <br />        
        Разработваме жив нанофилтър за шишета, който пречиства водата 
        директно при пиене, чрез сменяема капсула с биоактивни слоеве. 
        Нашата цел е да съчетаем природата и технологиите в едно устойчиво
         решение за ежедневието.        
        <br />
        <br />
      </>
    );
  };
  
  export default About;
  