const About = () => {
  return (
    <>
      EcoSense е иновативна ученическа фирма, създадена с мисията да направи
      достъпа до чиста и безопасна вода по-лесен и по-екологичен. Разработваме
      жив нанофилтър за шишета,който кръстихме Vitanoid.
      <br />
      <br />
      Той пречиства водата директно при пиене, чрез сменяема капсула с
      биоактивни слоеве. Нашата цел е да съчетаем природата и технологиите в
      едно устойчиво решение за ежедневието.
      <br />
      <br />
    </>
  );
};

export default About;
